<?php

return [
    [
        "Товарищи,",
        "С другой стороны",
        "Равным образом",
        "Не следует, однако, забывать, что",
        "Таким образом",
        "Повседневная практика показывает, что",
        "Уважаемые коллеги,",
        "Позвольте вам напомнить, что",
        "Также как",
        "В целом, конечно,",
        "Значимость этих проблем настолько очевидна, что",
        "Разнообразный и богатый опыт",
        "Задача организации, в особенности же",
        "Идейные соображения высшего порядка, а также"
    ],
    [
        "реализация намеченных плановых заданий",
        "рамки и место обучения кадров",
        "постоянный количественный рост и сфера нашей активности",
        "сложившаяся структура организации",
        "новая модель организационной деятельности",
        "дальнейшее развитие различных форм деятельности",
        "перспективное планирование",
        "оптимизация основных целей",
        "экономическая повестка сегодняшнего дня",
        "внедрение современных подходов",
        "постоянное информационное обеспечения нашей деятельности",
        "управления и развитие структуры",
        "консультация с широким активом",
        "начало работы по формированию верных позиций"
    ],
    [
        "играет важную роль в формировании",
        "требует от нас анализа",
        "требует определения и уточнения",
        "способствует подготовке и реализации",
        "обеспечивает широкому кругу специалистов участие в формировании",
        "позволяет выполнить важные задания по разработке",
        "не даёт нам иного выбора, кроме определения",
        "вынуждает нас объективно потребовать",
        "играет определяющее значение для",
        "выявляет срочную потребность",
        "позволяет выполнять важные задания по разработке",
        "в значительной степени обуславливает создание",
        "позволяет оценить значение",
        "представляет собой интересный эксперимент",
        "влечёт за собой интересный процесс внедрения и модернизации"
    ],
    [
        "существующих финансовых и административных условий.",
        "дальнейших направлений развития.",
        "системы массового участия.",
        "позиций, занимаемых участниками в отношении поставленных задач.",
        "новых предложений.",
        "направлений прогрессивного развития.",
        "стандартных подходов",
        "нестандартных решений",
        "экономических и неэкономических факторов и перспектив.",
        "инновационных методов управления.",
        "системы обучения кадров, соответствующей насущным потребностям.",
        "соответствующих условий активизации.",
        "модели развития.",
        "форм воздействия."
    ]
];
